Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=591_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kielenelvytysilta Sajoksessa 16.4.2012
sme: Gielaealáskahttineahket Sadjosis 16.4.2012

source: Kielenelvytysilta pidetään Sajoksessa maanantaina 16. huhtikuuta 2012, klo 17:00 - 20:00.
sme: Oulu universitehta Giellagas-instituhtta, Anarâškielâ servi ja Anára skuvla ordnejit gielaealáskahttineahkeda vánhemiidda, gielaealáskahttima bargiide ja eará berošteaddjiide vuossárgga 16.4. dmu 17-20 Sadjosa auditoriijas.

source: Oulun yliopiston Giellagas-instituutti, Anarâškielâ servi ry ja Inarin koulu järjestävät kielenelvytysillan vanhemmille, kielenelvytyksen parissa työskenteleville ja muille asiasta kiinnostuneille maanantaina 16.4. kello 17-20 Sajoksen auditoriossa.
sme: Logaldallin leaba FT, Dos Tove Skutnabb-Kangas Roskilde universitehtas ja FT Marja-Liisa Olthuis Oulu universitehtas.

source: Alustajina toimivat FT, Dos Tove Skutnabb-Kangas Roskilden yliopistosta ja FT Marja-Liisa Olthuis Oulun yliopistosta.
sme: Logaldallamat gieđahallet čuovvovaš fáttáid: eatnigiella, máná giela oahppan, máná guovtte- ja máŋggagielálašvuohta, gielaealáskahttin ruovttus ja ruovttu olggobealde sihke vásáhusat gielaealáskahttimis eará sajiin máilmmis.

source: Alustukset käsittelevät seuraavia teemoja: äidinkieli, lapsen kielen oppiminen, lapsen kaksi- ja monikielisyys, kielenelvytys kotona ja kodin ulkopuolella sekä kielenelvytyskokemuksia maailmalta.
sme: Logaldallamiid maŋŋá ságastallan ja vejolašvuohta ovdanbuktit jearaldagaid ja kommenttaid.

source: Alustusten jälkeen järjestetään keskustelu, jonka aikana yleisöllä on mahdollisuus esittää kysymyksiä ja kommentteja.
sme: Gielaealáskahttineahkedii ordnejuvvo gáiddusoktavuohta.

source: Kielenelvytysiltaan järjestetään etäyhteys.
sme: Geat leat dasa beroštuvvan, sáhttet váldit oktavuođa Sámi oahpahusguovddážii Erkki Feodoroffii: erkki.feodoroff(at)sogsakk.fi, tel. (040) 487 6869.
